STOP_WORDS = [
    "а","алло",

    "б","без","более","больше","большой","будем","будет","будете","будешь","будто",
    "буду","будут","будь","бы","бывает","бывь","был","была","были","было","быть",

    "в", "вам","вами","вас","ваш","ваша","ваше","ваши","вверх","вдали","вдруг",
    "ведь","везде","вернуться","весь","взять","вид","видел","видеть","вместе","вне",
    "вниз","внизу","во","вокруг","вон","вообще","восемнадцатый","восемнадцать",
    "восемь","восьмой","вот","впрочем","все","все еще","всегда","всего","всем","всеми",
    "всему","всех","всею","всю","всюду","вся","всё","второй","вы","выйти",

    "г","где","главный","гдето","где-то","говорил","говорит","говорить",

    "д","да","давать","даже","дать","два","двадцатый","двадцать","две","двенадцатый",
    "двенадцать","двух","девятнадцатый","девятнадцать","девятый","девять","действительно",
    "дел","делал","делать","делаю","десятый","десять","для","до","должен","должно",
    "должный","другая","другие","других","друго","другое","другой","думать",

    "е","его","ее","ей","ему","если","есть","еще","ещё","ею","её",

    "ж","ждать","же","жить",

    "з","за","занят","занята","занято","заняты","затем","зато","зачем","здесь","земля",
    "знать","значит","значить",

    "и","иди","идти","из","изза","из-за","или","им","имеет","имел","именно","иметь",
    "ими","имя","иногда","их",

    "к","каждая","каждое","каждые","каждый","кажется","казаться","как","какая","какой",
    "кем","когда","кого","ком","кому","конечно","которая","которого","которой","которые",
    "который","которых","кроме","кругом","кто","кто нибудь","кто-нибудь","ктото","кто-то",
    "куда",

    "л","лежать","лет","ли","лишь","лучше","любить",

    "м","маленький","мало","между","меля","менее","меньше","меня","миллионов","мимо","мне",
    "много","многочисленная","многочисленное","многочисленные","многочисленный","мной",
    "мною","мог","могу","могут","мож","может","может быть","можно","можхо","мои","мой",
    "мочь","моя","моё","мы",

    "н","на","наверху","над","надо","назад","наиболее","найти","наконец","нам","нами",
    "народ","нас","начала","начать","наш","наша","наше","наши","не","него","недавно",
    "недалеко","нее","ней","некоторый","нельзя","нем","немного","нему","непрерывно",
    "нередко","несколько","нет","нею","неё","ни","нибудь","ниже","низко","никакой","никогда",
    "никто","никуда","ним","ними","них","ничего","ничто","но","ну","нужно","нужный","нх",

    "о","об","оба","обычно","один","одиннадцатый","одиннадцать","однажды","однако","одного","одной",
    "оказаться","около","он","она","они","оно","опять","особенно","остаться","от","ответить",
    "откуда","отовсюду","отсюда","очень",

    "п","первый","перед","писать","по","под","подойди","подумать","пожалуйста","позже","пойти",
    "пока","пол","получить","помнить","понимать","понять","пор","пора","после","последний",
    "посмотреть","посреди","потом","потому","почему","почти","правда","прекрасно","при","про",
    "просто","против","процентов","путь","пятнадцатый","пятнадцать","пятый","пять",

    "р","работа","работать","раз","разве","рано","раньше","решить","рядом",

    "с","с кем","сам","сама","сами","самим","самими","самих","само","самое","самого","самой",
    "самом","самому","саму","самый","свое","своего","своей","свои","своих","свой","свою",
    "сделать","сеаой","себе","себя","седьмой","сейчас","семнадцатый","семнадцать","семь",
    "сидеть","сих","сказал","сказала","сказать","сколько","слишком","словно","смотреть",
    "сначала","снова","со","собой","собою","совсем","спросить","сразу","среди","стал","старый",
    "стать","стол","сторона","стоять","суть","считать",

    "т","та","так","такая","также","таки","такие","такое","такой","там","твои","твой","твоя",
    "твоё","те","тебе","тебя","тем","теми","теперь","тех","то","тобой","тобою","тогда","того",
    "тоже","только","том","тому","тот","тою","третий","три","тринадцатый","тринадцать","ту",
    "туда","тут","ты","тысяч",

    "у","увидеть","уж","уже","уметь",

    "х","хорошо","хотел бы","хотеть","хоть","хотя","хочешь",

    "ч","час","часто","чаще","чего","чем","чему","через","четвертый","четыре","четырнадцатый",
    "четырнадцать","что","чтото","что-то","чтоб","чтобы","чуть",

    "ш","шестнадцатый","шестнадцать","шестой","шесть",

    "э","эта","эти","этим","этими","этих","это","этого","этой","этом","этому","этот","эту",

    "я","являюсь",

    "...", "?", "!", "—", "",
]
